Repository: malusama/Vitals
Catalog: VitalsWidgets/Localizable.xcstrings
Source language: en
Languages: cs

source: AC + Battery
cs: Síť + baterie

source: On Battery
cs: Na baterii

source: Plugged In
cs: Připojeno

source: %@ free
cs: %@ volných

source: BATTERY
cs: BATERIE

source: Battery
cs: Baterie

source: Battery level, health, and cycle count.
cs: Úroveň baterie, kondice a počet cyklů.

source: Booted
cs: Spuštěno

source: Charging
cs: Nabíjí se

source: Cycles
cs: Cykly

source: Disk usage and free space.
cs: Využití disku a volné místo.

source: Free
cs: Volné

source: Full In
cs: Plné za

source: Health
cs: Kondice

source: Left
cs: Zbývá

source: No Battery
cs: Bez baterie

source: Plugged
cs: Napájení

source: STORAGE
cs: ÚLOŽIŠTĚ

source: Status
cs: Stav

source: Storage
cs: Úložiště

source: System
cs: Systém

source: System Info
cs: Systémové info

source: Total
cs: Celkem

source: UPTIME
cs: DOBA BĚHU

source: Uptime, macOS version, and Mac model.
cs: Doba běhu, verze macOS a model Macu.

source: Used
cs: Využito

source: cycles
cs: cyklů

source: since last boot
cs: od posledního startu

source: uptime
cs: doba běhu

source: used
cs: využito
